export const productМальчики = {
  ОДЕЖДА: [
    {
      name: 'Брюки',
      href: '#',
    },
    {
      name: 'Комбинезоны',
      href: '#',
    },
    {
      name: 'Комплекты',
      href: '#',
    },
    {
      name: 'Конверты',
      href: '#',
    },
    {
      name: 'Купальники, плавки',
      href: '#',
    },
    {
      name: 'Куртки',
      href: '#',
    },
    {
      name: 'Мамам и папам',
      href: '#',
    },
    {
      name: 'Одежда для дождя',
      href: '#',
    },
    {
      name: 'Пальто',
      href: '#',
    },
    {
      name: 'Полукомбинезоны',
      href: '#',
    },
    {
      name: 'Софтшелл',
      href: '#',
    },
    {
      name: 'Флис',
      href: '#',
    },
    {
      name: 'Футболки, толстовки',
      href: '#',
    },
    {
      name: 'Школьная форма',
      href: '#',
    },
    {
      name: 'Шорты, брюки',
      href: '#',
    },
  ],
  ОБУВЬ: [
    {
      name: 'Ботинки',
      href: '#',
    },
    {
      name: 'Кеды',
      href: '#',
    },
    {
      name: 'Кроссовки',
      href: '#',
    },
    {
      name: 'Мокасины',
      href: '#',
    },
    {
      name: 'Обусь для взрослых',
      href: '#',
    },
    {
      name: 'Резиновые сапоги',
      href: '#',
    },
    {
      name: 'Сабо',
      href: '#',
    },
    {
      name: 'Сандалии',
      href: '#',
    },
    {
      name: 'Сапого',
      href: '#',
    },
    {
      name: 'Сноубутсы',
      href: '#',
    },
    {
      name: 'Тапочки',
      href: '#',
    },
    {
      name: 'Школьная обувь',
      href: '#',
    },
    {
      name: 'Штепанцы',
      href: '#',
    },
  ],
  АКССЕСУАРЫ: [
    {
      name: 'Зонты',
      href: '#',
    },
    {
      name: 'Игрушки',
      href: '#',
    },
    {
      name: 'Маски и антисептики',
      href: '#',
    },
    {
      name: 'Нижнее белье',
      href: '#',
    },
    {
      name: 'Очки',
      href: '#',
    },
    {
      name: 'Панамы, кепки',
      href: '#',
    },
    {
      name: 'Пинетки',
      href: '#',
    },
    {
      name: 'Подарки',
      href: '#',
    },
    {
      name: 'Рукавицы',
      href: '#',
    },
    {
      name: 'Рюкзаки и сумки',
      href: '#',
    },
    {
      name: 'Термобелье',
      href: '#',
    },
    {
      name: 'Флис',
      href: '#',
    },
    {
      name: 'Футболки, толстовки',
      href: '#',
    },
    {
      name: 'Шапки',
      href: '#',
    },
    {
      name: 'Шарфы, манишки',
      href: '#',
    },
  ],
  АКТУАЛЬНОЕ: [
    {
      name: 'Зонты',
      href: '#',
    },
    {
      name: 'Игрушки',
      href: '#',
    },
    {
      name: 'Маски и антисептики',
      href: '#',
    },
    {
      name: 'Нижнее белье',
      href: '#',
    },
    {
      name: 'Очки',
      href: '#',
    },
    {
      name: 'Панамы, кепки',
      href: '#',
    },
    {
      name: 'Пинетки',
      href: '#',
    },
    {
      name: 'Подарки',
      href: '#',
    },
    {
      name: 'Рукавицы',
      href: '#',
    },
    {
      name: 'Рюкзаки и сумки',
      href: '#',
    },
    {
      name: 'Термобелье',
      href: '#',
    },
    {
      name: 'Шапки',
      href: '#',
    },
    {
      name: 'Шарфы, манишки',
      href: '#',
    },
  ],
};

export const productСезоны = {
  Демисезон: [
    { name: 'Комбинезоны', href: '#' },
    { name: 'Комплекты', href: '#' },
    { name: 'Куртки', href: '#' },
    { name: 'Брюки', href: '#' },
    { name: 'Конверты', href: '#' },
    { name: 'Одежда для дождя', href: '#' },
    { name: 'Рукавицы', href: '#' },
    { name: 'Шапки', href: '#' },
    { name: 'Шарфы, манишки', href: '#' },
    { name: 'Обувь', href: '#' },
    { name: 'Ботинки', href: '#' },
    { name: 'Резиновые сапоги', href: '#' },
    { name: 'Мамам и папам', href: '#' },
    { name: 'Распродажа', href: '#' },
  ],
  Зима: [
    { name: 'Комбинезоны', href: '#' },
    { name: 'Комплекты', href: '#' },
    { name: 'Куртки', href: '#' },
    { name: 'Брюки', href: '#' },
    { name: 'Конверты', href: '#' },
    { name: 'Термобелье', href: '#' },
    { name: 'Рукавицы', href: '#' },
    { name: 'Шапки', href: '#' },
    { name: 'Шарфы, манишки', href: '#' },
    { name: 'Обувь', href: '#' },
    { name: 'Ботинки', href: '#' },
    { name: 'Сапоги', href: '#' },
    { name: 'Сноубутсы', href: '#' },
    { name: 'Мамам и папам', href: '#' },
    { name: 'Распродажа', href: '#' },
  ],
  Лето: [
    { name: 'Купальники и плавки', href: '#' },
    { name: 'Солнцезащитные очки', href: '#' },
    { name: 'Панамы, кепки', href: '#' },
    { name: 'Ветровки', href: '#' },
    { name: 'Сабо', href: '#' },
    { name: 'Сандалии', href: '#' },
    { name: 'Шлепанцы', href: '#' },
    { name: 'Кеды', href: '#' },
    { name: 'Кроссовки', href: '#' },
  ],
  Круглый_год: [
    { name: 'Очки для экранов и гаджетов', href: '#' },
    { name: 'Игрушки', href: '#' },
    { name: 'Флис', href: '#' },
    { name: 'Нижнее белье', href: '#' },
    { name: 'Футболки, толстовки', href: '#' },
    { name: 'Шорты и брюки', href: '#' },
    { name: 'Платья и юбки', href: '#' },
    { name: 'Школьная форма', href: '#' },
    { name: 'Школьная обувь', href: '#' },
    { name: 'Рюкзаки и чемоданы', href: '#' },
  ],
};
